export const OBJECTS = [
    {
      id: 1,
      title: 'Центральный вход в здание вокзала',
      city: 'Минск',
      address: 'Город Минск',
    },
    {
      id: 2,
      title: 'Троллейбус №9',
      city: 'Минск',
      address: 'Минск',
    },
    {
      id: 3,
      title: 'Вход в Барановичскую районную организацию ОО «БелТИЗ»',
      city: 'Барановичи',
      address: 'Город Барановичи, улица Промышленная, 9А',
    },
    {
      id: 4,
      title: 'Вход в Витебскую областную организацию ОО «БелТИЗ»',
      city: 'Витебск',
      address: 'Город Витебск, улица Карла Маркса, 9А',
    },
    {
      id: 5,
      title: 'Вход в Гомельскую областную организацию ОО «БелТИЗ»',
      city: 'Гомель',
      address: 'Город Гомель, улица Советская, 198',
    },
    {
      id: 6,
      title:
        'Вход в Гомельский областной центр олимпийского резерва по паралимпийским и дефлимпицским видам спорта',
      city: 'Гомель',
      address: 'Город Гомель, улица Юбилейная, 48, корпус 2',
    },
    {
      id: 7,
      title: 'Вход. Гомельская областная МРЭК',
      city: 'Гомель',
      address: 'Город Гомель, улица Пролетарская, 22',
    },
    {
      id: 8,
      title:
        'Вход в Государственное учреждение «Витебский дом-интернат для престарелых и инвалидов»',
      city: 'Витебск',
      address: 'Город Витебск, проспект Фрунзе, 92, корпус 2',
    },
    {
      id: 9,
      title:
        'Мнеиосхема территории Витебского дома-интернат для престарелых и инвалидов',
      city: 'Витебск',
      address: 'Город Витебск, проспект Фрунзе, 92, корпус 2',
    },
    {
      id: 10,
      title:
        'Вход в демонстрационный класс. Учебно-тактильный тренажер «Пешеходный Переход»',
      city: 'Витебск',
      address: 'Город Витебск, улица Северная, 22',
    },
    {
      id: 11,
      title:
        'Вход в производственный корпус Унитарного предприятия «Элект» ОО «БелТИЗ»',
      city: 'Витебск',
      address: 'Город Витебск, улица Комсомольская, 9',
    },
    {
      id: 12,
      title:
        'Вход в производственный корпус Унитарного предприятия «Элект» ОО «БелТИЗ»',
      city: 'Орша',
      address: 'Город Орша, улица ПервогоМая, 52',
    },
    {
      id: 13,
      title:
        'Вход на площадку перед Гостиничным комплексом «Губернский» и рестораном «Губернский трактир»',
      city: 'Витебск',
      address: 'Город Витебск, улица Комсомольская, 11, корпус 5',
    },
    {
      id: 14,
      title: 'Вход в здание центрального правления ОО «БелТИЗ»',
      city: 'Минск',
      address: 'Город Минск, улица Амураторская, 7',
    },
    {
      id: 15,
      title: 'Тактильный план третьего этажа ЦП ОО «БелТИЗ»',
      city: 'Минск',
      address: 'Город Минск, улица Амураторская, 7',
    },
    {
      id: 16,
      title: 'Вход в Витебскую областную организацию ОО «БелТИЗ»',
      city: 'Витебск',
      address: 'Город Витебск, улица К. Маркса, 9а',
    },
  ];
  